{
  "-MVhJS9mjdlGd_C_29TL": {
    "title": "Tamagucci",
    "screenshot": "https://github.com/katherinevfry/photo-area/blob/main/2.png?raw=true",
    "description": "Tamagucci is for anyone who wants to relive the glory days of the 90s and attempt to keep a digital pet alive! The user can train their pet to eat, play, train, and sleep! The user interface is a callback to the fun colors and lofi gradients of the 90s.",
    "technologiesUsed":
      "HTML, SCSS, Vanilla JavaScript, Bootstrap, Webpack, Version Control with Github",
    "available": "true",
    "url": "https://kf-tamagotchi.netlify.app/",
    "githubUrl": "https://github.com/katherinevfry/ASSIGNMENT-Tamagotchi"
  },
  "-MVhJYySYDH2pHgp0wwW": {
    "title": "Sorting Hat",
    "screenshot": "https://github.com/katherinevfry/photo-area/blob/main/1.png?raw=true",
    "description": "The sorting hat allows you to submit a name, which is then sorted into one of the four hogwarts houses. The name populates a card in the First Year Students area. The card displays the student's name, random hogwarts house, and the crest of the corresponding house. The user can expel a student, which will move that student's card into the Voldermort's Army area.",
    "technologiesUsed": "HTML, CSS, Vanilla Javascript, Bootstrap, Version Control with Github",
    "available": "true",
    "url": "https://kf-sorting-hat.netlify.app/",
    "githubUrl": "https://github.com/katherinevfry/sorting-hat/projects/1"
  },
  "-MVhJYySYDH2pHgp0wwX": {
    "title": "Practically Pinterest",
    "screenshot": "https://github.com/katherinevfry/photo-area/blob/main/pinterest-square.png?raw=true",
    "description": "Want to keep track of the interesting things you've found on the internet, and organize them into boards? Want to see what other users are saving too? Try Practically Pinterest!",
    "technologiesUsed": "HTML, CSS, Vanilla Javascript, Postman, Firebase, Webpack, Bootstrap, Version Control with Github",
    "available": "true",
    "url": "https://kf-pinterest-dupe.netlify.app",
    "githubUrl": "https://github.com/katherinevfry/ASSIGNMENT-Firebase-Pinterest"
  }
}
